{
  "status": "ok",
  "message": null,
  "role_id": "бухгалтер",
  "trands": [
    {
      "trand_id": 4,
      "trand_title": "Обзор новых антикризисных мер за 17 – 23 сентября",
      "news": [
        {
          "title": "Обзор новых антикризисных мер за 17 – 23 сентября",
          "post_dttm": "2022-09-23T23:00:00",
          "url": "https://www.consultant.ru/legalnews/20392",
          "full_text": "Информацию обо всех важнейших решениях по стабилизации экономики и поддержке бизнеса см. в материале.Контроль за соблюдением мерМинфин предлагает установить новые правила контроля за соблюдением особых антикризисных мер. Также подготовили поправки об административных штрафах за нарушения, связанные с этими мерами. Подробнее см. обзор.Отчетность банковЦБ РФ продлил до 1 января 2023 года запрет для банков раскрывать ряд сведений на общедоступных ресурсах. Подробнее см. новость.Кредитные каникулыМинфин предлагает продлить до 31 марта 2023 года срок, когда физлицо и ИП может потребовать, например, от банка или МФО максимум 6-месячную отсрочку платежей по кредитам или займам. Подробнее см. новость.Параллельный импортМинпромторг предлагает скорректировать перечень товаров для ввоза в РФ без согласия правообладателей. Среди прочего предлагают добавить ряд алкогольной продукции. Подробнее см. новость.БухотчетностьС 1 января 2023 года могут ограничить доступ в информресурсе, в частности, к бухотчетности организаций, к которым применяются (могут применяться) или на которых распространяются ограничения иностранных государств. Правила ограничения и возобновления доступа утвердило правительство. Подробнее см. новость.ФНС уже разработала форму заявления компании.Финподдержка малого и среднего бизнесаНа вебинаре Банка России субъектам МСП напомнили, какие инструменты поддержки они могут использовать. Подробнее см. обзор.МобилизацияС 21 сентября президент объявил в стране частичную мобилизацию. Подробнее см. новость.Правительство сообщило, что за мобилизованными гражданами сохранят рабочие места. Подробнее см. новость.Также ЦБ РФ рекомендовал банкам и МФО предоставлять мобилизованным кредитные каникулы и иные послабления (не начислять договорные неустойки и др.). Подробнее см. новость.",
          "insights": {
            "items": [
              {
                "start": 819,
                "end": 879,
                "sentiment": "negative",
                "score": 0.4225146472454071,
                "text": "ей. Среди прочего предлагают добавить ряд алкогольной продук"
              },
              {
                "start": 1218,
                "end": 1263,
                "sentiment": "negative",
                "score": 0.3007555902004242,
                "text": "вость.ФНС уже разработала форму заявления ком"
              },
              {
                "start": 1621,
                "end": 1767,
                "sentiment": "negative",
                "score": 0.275139719247818,
                "text": " новость.Также ЦБ РФ рекомендовал банкам и МФО предоставлять мобилизованным кредитные каникулы и иные послабления (не начислять договорные неустой"
              },
              {
                "start": 334,
                "end": 455,
                "sentiment": "negative",
                "score": 0.26285186409950256,
                "text": "р.Отчетность банковЦБ РФ продлил до 1 января 2023 года запрет для банков раскрывать ряд сведений на общедоступных ресурса"
              },
              {
                "start": 1263,
                "end": 1402,
                "sentiment": "negative",
                "score": 0.24509501457214355,
                "text": "пании.Финподдержка малого и среднего бизнесаНа вебинаре Банка России субъектам МСП напомнили, какие инструменты поддержки они могут использ"
              },
              {
                "start": 477,
                "end": 676,
                "sentiment": "negative",
                "score": 0.21207880973815918,
                "text": "ть.Кредитные каникулыМинфин предлагает продлить до 31 марта 2023 года срок, когда физлицо и ИП может потребовать, например, от банка или МФО максимум 6-месячную отсрочку платежей по кредитам или займ"
              },
              {
                "start": 1422,
                "end": 1496,
                "sentiment": "negative",
                "score": 0.1824355274438858,
                "text": " обзор.МобилизацияС 21 сентября президент объявил в стране частичную мобил"
              },
              {
                "start": 220,
                "end": 314,
                "sentiment": "negative",
                "score": 0.1778208613395691,
                "text": " Также подготовили поправки об административных штрафах за нарушения, связанные с этими мерами"
              },
              {
                "start": 1128,
                "end": 1196,
                "sentiment": "negative",
                "score": 0.1520422399044037,
                "text": "ств. Правила ограничения и возобновления доступа утвердило правитель"
              },
              {
                "start": 901,
                "end": 1127,
                "sentiment": "negative",
                "score": 0.14805719256401062,
                "text": "ость.БухотчетностьС 1 января 2023 года могут ограничить доступ в информресурсе, в частности, к бухотчетности организаций, к которым применяются (могут применяться) или на которых распространяются ограничения иностранных госуда"
              }
            ]
          }
        },
        {
          "title": "У ФНС появятся новые «штрафные»  полномочия",
          "post_dttm": "2022-09-20T00:00:00",
          "url": "https://www.buhgalteria.ru/news/u-fns-poyavyatsya-novye-shtrafnye-polnomochiya.html",
          "full_text": "Министерство финансов подготовило законопроекты, которые наделят Федеральную налоговую службу и Федеральную таможенную службу новыми полномочиями. Предполагается, что ведомства будут контролировать соблюдение физлицами и юрлицами, за исключением банков и других финансовых организаций, мер противодействия недружественным странам и организациям. Проекты документов разместили на едином портале нормативных правовых актов для публичного обсуждения, которое продлится до 6 октября. ФНС и ФТС также смогут требовать от граждан и юридических лиц документы, которые подтверждают соблюдение введенных ограничений. Как указывает Минфин, в норме определенным видом контроля занимается один орган. Однако из-за особенностей мер воздействия, которые призваны сохранять стабильность финансовой системы РФ, эти меры будут контролировать одновременно три ведомства. Обратите вниманиеДругой законопроект вносит в КоАП новую статью 15.25.1 «Несоблюдение мер воздействия (противодействия), направленных на обеспечение финансовой стабильности РФ». Для предпринимателей, у которых нет юридического лица, и для юрлиц штраф составит 20–40% от суммы проведенной с нарушениями операции. Такой же размер штрафа предусмотрен для должностных лиц, но в их случае сумма не может превышать 30 000 руб. Если нарушение не имеет денежного выражения, штраф составит 2000–3000 руб. для граждан и должностных лиц и 20 000–30 000 руб. для компаний. Новая статья также допускает, что нарушитель оперативно и самостоятельно устранит допущенное нарушение. В таком случае штрафа можно будет избежать.К ответственности по новой статье будут привлекать и должностных лиц банков и других финансовых организаций, поэтому соответствующие полномочия, наряду с ФТС и ФНС, получит Центробанк. Срок давности по новому административному нарушению составит два года. Соблюдение контрсанкционных мер банками, бюро кредитных историй, рейтинговыми агентствами и эмитентами ценных бумаг будет контролировать Банк России. Обмен документами между ФНС, ФТС и Центробанком будет проходить на основании заключенных между ними соглашений, которые должны включать сроки передачи таких данных. В случае принятия закона он вступит в силу с 1 июля 2023 года. За это время надзорные ведомства должны подготовиться к исполнению новых функций. Следите за нашими новостями Telegram, «ВКонтакте»",
          "insights": {
            "items": [
              {
                "start": 0,
                "end": 146,
                "sentiment": "negative",
                "score": 0.287777841091156,
                "text": "Министерство финансов подготовило законопроекты, которые наделят Федеральную налоговую службу и Федеральную таможенную службу новыми полномочиями."
              },
              {
                "start": 1746,
                "end": 1816,
                "sentiment": "negative",
                "score": 0.26285186409950256,
                "text": "Срок давности по новому административному нарушению составит два года."
              },
              {
                "start": 2195,
                "end": 2276,
                "sentiment": "negative",
                "score": 0.26285186409950256,
                "text": "За это время надзорные ведомства должны подготовиться к исполнению новых функций."
              },
              {
                "start": 689,
                "end": 852,
                "sentiment": "negative",
                "score": 0.2568419873714447,
                "text": "Однако из-за особенностей мер воздействия, которые призваны сохранять стабильность финансовой системы РФ, эти меры будут контролировать одновременно три ведомства."
              },
              {
                "start": 1414,
                "end": 1517,
                "sentiment": "negative",
                "score": 0.2568419873714447,
                "text": "Новая статья также допускает, что нарушитель оперативно и самостоятельно устранит допущенное нарушение."
              },
              {
                "start": 1518,
                "end": 1561,
                "sentiment": "positive",
                "score": 0.2568419873714447,
                "text": "В таком случае штрафа можно будет избежать."
              },
              {
                "start": 2132,
                "end": 2194,
                "sentiment": "negative",
                "score": 0.1732981950044632,
                "text": "В случае принятия закона он вступит в силу с 1 июля 2023 года."
              },
              {
                "start": 480,
                "end": 607,
                "sentiment": "negative",
                "score": 0.16886694729328156,
                "text": "ФНС и ФТС также смогут требовать от граждан и юридических лиц документы, которые подтверждают соблюдение введенных ограничений."
              },
              {
                "start": 147,
                "end": 345,
                "sentiment": "negative",
                "score": 0.16027602553367615,
                "text": "Предполагается, что ведомства будут контролировать соблюдение физлицами и юрлицами, за исключением банков и других финансовых организаций, мер противодействия недружественным странам и организациям."
              },
              {
                "start": 1031,
                "end": 1164,
                "sentiment": "negative",
                "score": 0.14415885508060455,
                "text": "Для предпринимателей, у которых нет юридического лица, и для юрлиц штраф составит 20–40% от суммы проведенной с нарушениями операции."
              }
            ]
          }
        },
        {
          "title": "Разработали проекты о контроле за соблюдением антикризисных мер и штрафах за их нарушение",
          "post_dttm": "2022-09-19T15:05:00",
          "url": "https://www.consultant.ru/legalnews/20351",
          "full_text": "КонтрольПо проекту с 1 июля 2023 года следить за соблюдением антикризисных мер будут ФНС и ФТС. Им дадут право запрашивать у граждан и российских юрлиц соответствующие документы и сведения. На их передачу отведут минимум 7 рабочих дней с даты запроса.Правительство определит порядок контроля и правила представления документов и информации.Другого контролера (ЦБ РФ) закрепят за банками, некредитными финансовыми организациями, отечественными эмитентами эмиссионных ценных бумаг и пр. В отношении эмитентов он будет следить за корректным исполнением обязательств по таким ценным бумагам и т.д.К новому виду контроля запретят применять Закон о госконтроле.ШтрафыГраждан, ИП, самозанятых, должностных лиц и компании хотят штрафовать в размере от 20 до 40% суммы операции, которую провели, в частности, с нарушением антикризисных требований. Максимальный штраф для должностных лиц — 30 тыс. руб.Если несоблюдение мер не имеет денежного выражения, штрафы такие:для граждан — от 1 000 до 1 500 руб.;для ИП, самозанятых и должностных лиц — от 2 000 до 3 000 руб.;для компаний — от 20 тыс. до 30 тыс. руб.Новшества могут вступить в силу 1 июля 2023 года. Они не грозят, например, резидентам из числа банков и субъектов страхового дела.Напомним, в июле 2022 года снизили штрафы за ряд валютных нарушений.",
          "insights": {
            "items": [
              {
                "start": 1148,
                "end": 1228,
                "sentiment": "negative",
                "score": 0.41490885615348816,
                "text": "Они не грозят, например, резидентам из числа банков и субъектов страхового дела."
              },
              {
                "start": 251,
                "end": 340,
                "sentiment": "negative",
                "score": 0.22271016240119934,
                "text": "Правительство определит порядок контроля и правила представления документов и информации."
              },
              {
                "start": 1228,
                "end": 1296,
                "sentiment": "negative",
                "score": 0.22271016240119934,
                "text": "Напомним, в июле 2022 года снизили штрафы за ряд валютных нарушений."
              },
              {
                "start": 190,
                "end": 251,
                "sentiment": "negative",
                "score": 0.16027602553367615,
                "text": "На их передачу отведут минимум 7 рабочих дней с даты запроса."
              },
              {
                "start": 0,
                "end": 95,
                "sentiment": "negative",
                "score": 0.14034625887870789,
                "text": "КонтрольПо проекту с 1 июля 2023 года следить за соблюдением антикризисных мер будут ФНС и ФТС."
              },
              {
                "start": 96,
                "end": 189,
                "sentiment": "negative",
                "score": 0.13297423720359802,
                "text": "Им дадут право запрашивать у граждан и российских юрлиц соответствующие документы и сведения."
              },
              {
                "start": 655,
                "end": 838,
                "sentiment": "negative",
                "score": 0.13297423720359802,
                "text": "ШтрафыГраждан, ИП, самозанятых, должностных лиц и компании хотят штрафовать в размере от 20 до 40% суммы операции, которую провели, в частности, с нарушением антикризисных требований."
              },
              {
                "start": 340,
                "end": 484,
                "sentiment": "negative",
                "score": 0.12253321707248688,
                "text": "Другого контролера (ЦБ РФ) закрепят за банками, некредитными финансовыми организациями, отечественными эмитентами эмиссионных ценных бумаг и пр."
              },
              {
                "start": 485,
                "end": 655,
                "sentiment": "negative",
                "score": 0.10088862478733063,
                "text": "В отношении эмитентов он будет следить за корректным исполнением обязательств по таким ценным бумагам и т.д.К новому виду контроля запретят применять Закон о госконтроле."
              },
              {
                "start": 839,
                "end": 892,
                "sentiment": "positive",
                "score": 0.061885979026556015,
                "text": "Максимальный штраф для должностных лиц — 30 тыс. руб."
              }
            ]
          }
        }
      ]
    },
    {
      "trand_id": 0,
      "trand_title": "30 сентября — последний день подачи заявления о кредитных каникулах для малого и среднего бизнеса",
      "news": [
        {
          "title": "30 сентября — последний день подачи заявления о кредитных каникулах для малого и среднего бизнеса",
          "post_dttm": "2022-09-24T07:00:00",
          "url": "https://www.consultant.ru/legalnews/20398",
          "full_text": "Малый и средний бизнес в ряде отраслей не позднее 30 сентября может обратиться к банку или некредитной финансовой организации с требованием о предоставлении кредитных каникул.Заемщик может приостановить платежи на любой срок в пределах 6 месяцев. Дату начала каникул и их срок заемщик устанавливает сам (по умолчанию — с момента направления требования кредитору и 6 месяцев соответственно). Заемщики–ИП могут предусмотреть вместо полной приостановки платежей уменьшение их размера на период каникул.Если к началу кредитных каникул у заемщика была обязанность уплатить проценты и штрафы за ненадлежащее исполнение своих обязательств, она также \"замораживается\".После окончания кредитных каникул заемщик возобновляет оплату кредита на условиях, аналогичных периоду до каникул (т.е. никаких повышенных платежей не будет). Срок возврата кредита пролонгируется с тем расчетом, чтобы заемщик вернул задолженность, образовавшуюся за время каникул.Проценты за период каникул начисляются в том же размере, как если бы заемщик продолжал исполнять прежние условия кредитного договора. Такие проценты после окончания кредитных каникул включаются в сумму основного долга.",
          "insights": {
            "items": [
              {
                "start": 660,
                "end": 818,
                "sentiment": "negative",
                "score": 0.2814156115055084,
                "text": "После окончания кредитных каникул заемщик возобновляет оплату кредита на условиях, аналогичных периоду до каникул (т.е. никаких повышенных платежей не будет)."
              },
              {
                "start": 1074,
                "end": 1158,
                "sentiment": "negative",
                "score": 0.21207880973815918,
                "text": "Такие проценты после окончания кредитных каникул включаются в сумму основного долга."
              },
              {
                "start": 391,
                "end": 499,
                "sentiment": "positive",
                "score": 0.14805719256401062,
                "text": "Заемщики–ИП могут предусмотреть вместо полной приостановки платежей уменьшение их размера на период каникул."
              },
              {
                "start": 499,
                "end": 660,
                "sentiment": "positive",
                "score": 0.14805719256401062,
                "text": "Если к началу кредитных каникул у заемщика была обязанность уплатить проценты и штрафы за ненадлежащее исполнение своих обязательств, она также \"замораживается\"."
              },
              {
                "start": 940,
                "end": 1073,
                "sentiment": "negative",
                "score": 0.11597072333097458,
                "text": "Проценты за период каникул начисляются в том же размере, как если бы заемщик продолжал исполнять прежние условия кредитного договора."
              },
              {
                "start": 175,
                "end": 246,
                "sentiment": "positive",
                "score": 0.11280541121959686,
                "text": "Заемщик может приостановить платежи на любой срок в пределах 6 месяцев."
              },
              {
                "start": 819,
                "end": 940,
                "sentiment": "negative",
                "score": 0.11280541121959686,
                "text": "Срок возврата кредита пролонгируется с тем расчетом, чтобы заемщик вернул задолженность, образовавшуюся за время каникул."
              },
              {
                "start": 0,
                "end": 175,
                "sentiment": "negative",
                "score": 0.1097157895565033,
                "text": "Малый и средний бизнес в ряде отраслей не позднее 30 сентября может обратиться к банку или некредитной финансовой организации с требованием о предоставлении кредитных каникул."
              },
              {
                "start": 247,
                "end": 390,
                "sentiment": "negative",
                "score": 0.08510905504226685,
                "text": "Дату начала каникул и их срок заемщик устанавливает сам (по умолчанию — с момента направления требования кредитору и 6 месяцев соответственно)."
              }
            ]
          }
        },
        {
          "title": "Банкам и МФО рекомендуют давать мобилизованным кредитные каникулы и другие послабления",
          "post_dttm": "2022-09-22T10:00:00",
          "url": "https://www.consultant.ru/legalnews/20372",
          "full_text": "Те, кого призвали на военную службу по мобилизации, могут попросить, например, банк или МФО на период этой меры уменьшить платежи или отсрочить их по потребкредитам и займам. ЦБ РФ советует профессиональным кредиторам идти навстречу таким заемщикам.Еще регулятор рекомендует во время призыва заемщиков, в частности:не начислять им договорные неустойки (штрафы, пени);не требовать досрочного исполнения обязательств;приостановить взыскание просроченных долгов или ипотечного жилья, не выселять из него, если на него обратили взыскание.Если на иждивении мобилизованного есть близкие родственники, последние тоже могут обратиться с аналогичными просьбами. Речь идет о родственниках, которые после призыва гражданина испытывают сложности в погашении потребкредитов или займов.Банкам, МФО, другим пользователям кредитных историй и бюро советуют не рассматривать такие реструктуризации как ухудшающие кредитную историю заемщика.",
          "insights": {
            "items": [
              {
                "start": 0,
                "end": 174,
                "sentiment": "negative",
                "score": 0.3007555902004242,
                "text": "Те, кого призвали на военную службу по мобилизации, могут попросить, например, банк или МФО на период этой меры уменьшить платежи или отсрочить их по потребкредитам и займам."
              },
              {
                "start": 653,
                "end": 772,
                "sentiment": "positive",
                "score": 0.20690405368804932,
                "text": "Речь идет о родственниках, которые после призыва гражданина испытывают сложности в погашении потребкредитов или займов."
              },
              {
                "start": 772,
                "end": 922,
                "sentiment": "negative",
                "score": 0.15611489117145538,
                "text": "Банкам, МФО, другим пользователям кредитных историй и бюро советуют не рассматривать такие реструктуризации как ухудшающие кредитную историю заемщика."
              },
              {
                "start": 249,
                "end": 534,
                "sentiment": "negative",
                "score": 0.1520422399044037,
                "text": "Еще регулятор рекомендует во время призыва заемщиков, в частности:не начислять им договорные неустойки (штрафы, пени);не требовать досрочного исполнения обязательств;приостановить взыскание просроченных долгов или ипотечного жилья, не выселять из него, если на него обратили взыскание."
              },
              {
                "start": 534,
                "end": 652,
                "sentiment": "negative",
                "score": 0.12253321707248688,
                "text": "Если на иждивении мобилизованного есть близкие родственники, последние тоже могут обратиться с аналогичными просьбами."
              },
              {
                "start": 175,
                "end": 249,
                "sentiment": "positive",
                "score": 0.11597072333097458,
                "text": "ЦБ РФ советует профессиональным кредиторам идти навстречу таким заемщикам."
              }
            ]
          }
        },
        {
          "title": "Для физлиц и ИП хотят продлить срок обращения за потребительскими кредитными каникулами",
          "post_dttm": "2022-09-20T12:00:00",
          "url": "https://www.consultant.ru/legalnews/20355",
          "full_text": "Вероятно, граждане и ИП смогут до 31 марта 2023 года потребовать, например, от банка или МФО максимум 6-месячную отсрочку платежей по кредитам или займам. Проект подготовил Минфин. Общественное обсуждение документа завершат 3 октября.Сейчас по закону обратиться за каникулами можно до 30 сентября. В нем эту дату менять не планируют. Однако правительство вправе продлить срок, поэтому Минфин разработал поправку к одному из постановлений. Оно определяет максимальные размеры кредитов и займов для запроса потребительских каникул (сходной меры для малого и среднего бизнеса из ряда отраслей постановление не касается).Напомним, среди условий потребительских каникул есть такие:договор кредита или займа заключили до 1 марта 2022 года;доход физлица или ИП за предшествующий обращению месяц снизился более чем на 30% по сравнению со среднемесячным доходом за предыдущий год;ИП вправе потребовать вместо приостановки платежей их временное снижение.",
          "insights": {
            "items": [
              {
                "start": 439,
                "end": 944,
                "sentiment": "negative",
                "score": 0.3276783227920532,
                "text": "Оно определяет максимальные размеры кредитов и займов для запроса потребительских каникул (сходной меры для малого и среднего бизнеса из ряда отраслей постановление не касается).Напомним, среди условий потребительских каникул есть такие:договор кредита или займа заключили до 1 марта 2022 года;доход физлица или ИП за предшествующий обращению месяц снизился более чем на 30% по сравнению со среднемесячным доходом за предыдущий год;ИП вправе потребовать вместо приостановки платежей их временное снижение."
              },
              {
                "start": 334,
                "end": 438,
                "sentiment": "negative",
                "score": 0.320831298828125,
                "text": "Однако правительство вправе продлить срок, поэтому Минфин разработал поправку к одному из постановлений."
              },
              {
                "start": 298,
                "end": 333,
                "sentiment": "negative",
                "score": 0.2568419873714447,
                "text": "В нем эту дату менять не планируют."
              },
              {
                "start": 0,
                "end": 154,
                "sentiment": "negative",
                "score": 0.14034625887870789,
                "text": "Вероятно, граждане и ИП смогут до 31 марта 2023 года потребовать, например, от банка или МФО максимум 6-месячную отсрочку платежей по кредитам или займам."
              },
              {
                "start": 234,
                "end": 297,
                "sentiment": "positive",
                "score": 0.1294127255678177,
                "text": "Сейчас по закону обратиться за каникулами можно до 30 сентября."
              },
              {
                "start": 181,
                "end": 234,
                "sentiment": "positive",
                "score": 0.10088862478733063,
                "text": "Общественное обсуждение документа завершат 3 октября."
              },
              {
                "start": 155,
                "end": 180,
                "sentiment": "positive",
                "score": 0.028446035459637642,
                "text": "Проект подготовил Минфин."
              }
            ]
          }
        }
      ]
    },
    {
      "trand_id": 63,
      "trand_title": "Планируют урегулировать служебные отношения с госслужащими в период частичной мобилизации",
      "news": [
        {
          "title": "Планируют урегулировать служебные отношения с госслужащими в период частичной мобилизации",
          "post_dttm": "2022-09-27T17:30:00",
          "url": "https://www.consultant.ru/legalnews/20424",
          "full_text": "Госдума приняла поправки к Закону о госслужбе. Хотят закрепить гарантии за гражданскими служащими:призванными на военную службу по мобилизации;заключившими контракт на основании п. 7 ст. 38 Закона о военной службе либо контракт о добровольном содействии Вооруженным силам РФ.В период военной службы или содействия таких сотрудников запретят увольнять из-за призыва или по инициативе нанимателя, кроме случая упразднения госоргана. За ними сохранят должности, это время учтут в стаже гражданской службы. Денежное содержание начислять не будут. Отметим, часть из этих правил уже ввело правительство.После окончания военной службы или содействия чиновник:в течение 3 месяцев должен будет выйти на работу. В противном случае его можно будет уволить;в течение 6 месяцев после выхода сможет взять ежегодный оплачиваемый отпуск в удобное для себя время.Действие новшеств распространят на период с 21 сентября 2022 года. Напомним, именно с этой даты объявили частичную мобилизацию.",
          "insights": {
            "items": [
              {
                "start": 702,
                "end": 846,
                "sentiment": "positive",
                "score": 0.3007555902004242,
                "text": "В противном случае его можно будет уволить;в течение 6 месяцев после выхода сможет взять ежегодный оплачиваемый отпуск в удобное для себя время."
              },
              {
                "start": 913,
                "end": 973,
                "sentiment": "negative",
                "score": 0.20182321965694427,
                "text": "Напомним, именно с этой даты объявили частичную мобилизацию."
              },
              {
                "start": 543,
                "end": 597,
                "sentiment": "negative",
                "score": 0.19194278120994568,
                "text": "Отметим, часть из этих правил уже ввело правительство."
              },
              {
                "start": 597,
                "end": 701,
                "sentiment": "positive",
                "score": 0.19194278120994568,
                "text": "После окончания военной службы или содействия чиновник:в течение 3 месяцев должен будет выйти на работу."
              },
              {
                "start": 431,
                "end": 502,
                "sentiment": "negative",
                "score": 0.1732981950044632,
                "text": "За ними сохранят должности, это время учтут в стаже гражданской службы."
              },
              {
                "start": 0,
                "end": 46,
                "sentiment": "negative",
                "score": 0.16886694729328156,
                "text": "Госдума приняла поправки к Закону о госслужбе."
              },
              {
                "start": 187,
                "end": 430,
                "sentiment": "negative",
                "score": 0.12253321707248688,
                "text": "38 Закона о военной службе либо контракт о добровольном содействии Вооруженным силам РФ.В период военной службы или содействия таких сотрудников запретят увольнять из-за призыва или по инициативе нанимателя, кроме случая упразднения госоргана."
              },
              {
                "start": 47,
                "end": 180,
                "sentiment": "negative",
                "score": 0.10375863313674927,
                "text": "Хотят закрепить гарантии за гражданскими служащими:призванными на военную службу по мобилизации;заключившими контракт на основании п."
              },
              {
                "start": 503,
                "end": 542,
                "sentiment": "negative",
                "score": 0.0980893224477768,
                "text": "Денежное содержание начислять не будут."
              },
              {
                "start": 846,
                "end": 912,
                "sentiment": "negative",
                "score": 0.06372499465942383,
                "text": "Действие новшеств распространят на период с 21 сентября 2022 года."
              }
            ]
          }
        },
        {
          "title": "Госдума одобрила поправки к ТК РФ с гарантиями для мобилизованных работников",
          "post_dttm": "2022-09-27T15:00:00",
          "url": "https://www.consultant.ru/legalnews/20422",
          "full_text": "Предлагают закрепить в ТК РФ следующие положения:трудовой договор не расторгают по обстоятельствам, не зависящим от воли сторон, из-за призыва по мобилизации (п. 2 ст. 1 проекта);в стаж работы, который дает право на отпуск, засчитывают время приостановки трудового договора из-за мобилизации (п. 3 ст. 1 проекта);работник, у которого есть ребенок в возрасте до 18 лет, имеет преимущество при сокращении, если второго родителя призвали на военную службу (п. 4 ст. 1 проекта).Кроме того, хотят разрешить увольнять сотрудника, если он не выйдет на работу по истечении 3 месяцев после окончания им военной службы по мобилизации, по контракту или завершения добровольного выполнения задач ВС РФ (п. 1 ст. 1 проекта).В документе предусмотрены и другие изменения.",
          "insights": {
            "items": [
              {
                "start": 168,
                "end": 301,
                "sentiment": "negative",
                "score": 0.22271016240119934,
                "text": "1 проекта);в стаж работы, который дает право на отпуск, засчитывают время приостановки трудового договора из-за мобилизации (п. 3 ст."
              },
              {
                "start": 0,
                "end": 167,
                "sentiment": "negative",
                "score": 0.20182321965694427,
                "text": "Предлагают закрепить в ТК РФ следующие положения:трудовой договор не расторгают по обстоятельствам, не зависящим от воли сторон, из-за призыва по мобилизации (п. 2 ст."
              },
              {
                "start": 463,
                "end": 699,
                "sentiment": "negative",
                "score": 0.11597072333097458,
                "text": "1 проекта).Кроме того, хотят разрешить увольнять сотрудника, если он не выйдет на работу по истечении 3 месяцев после окончания им военной службы по мобилизации, по контракту или завершения добровольного выполнения задач ВС РФ (п. 1 ст."
              },
              {
                "start": 302,
                "end": 462,
                "sentiment": "negative",
                "score": 0.06561483442783356,
                "text": "1 проекта);работник, у которого есть ребенок в возрасте до 18 лет, имеет преимущество при сокращении, если второго родителя призвали на военную службу (п. 4 ст."
              },
              {
                "start": 700,
                "end": 756,
                "sentiment": "negative",
                "score": 0.014073628932237625,
                "text": "1 проекта).В документе предусмотрены и другие изменения."
              }
            ]
          }
        },
        {
          "title": "О приостановке и возобновлении трудового договора предлагают отчитываться в ПФР",
          "post_dttm": "2022-09-27T14:55:00",
          "url": "https://www.consultant.ru/legalnews/20421",
          "full_text": "Согласно поправкам о приостановлении и возобновлении трудового договора нужно отчитываться в пенсионный фонд. Полагаем, это понадобится делать по форме СЗВ-ТД. Сведения потребуют направлять не позже следующего рабочего дня после оформления события (ст. 1 проекта). Изменения приняли во втором и третьем чтении.Кроме того, предлагают предоставить гражданам, уволенным с 24 февраля по 21 сентября и заключившим контракт о военной службе или добровольном содействии ВС РФ, преимущество при приеме на прежнюю должность. Гарантия будет действовать в течение 3 месяцев после окончания контракта либо завершения военной службы по мобилизации.Если должность предоставить невозможно, нужно предложить другую работу, которая не противопоказана по состоянию здоровья (п. 4 ст. 6 проекта).",
          "insights": {
            "items": [
              {
                "start": 635,
                "end": 765,
                "sentiment": "negative",
                "score": 0.287777841091156,
                "text": "Если должность предоставить невозможно, нужно предложить другую работу, которая не противопоказана по состоянию здоровья (п. 4 ст."
              },
              {
                "start": 160,
                "end": 252,
                "sentiment": "negative",
                "score": 0.24509501457214355,
                "text": "Сведения потребуют направлять не позже следующего рабочего дня после оформления события (ст."
              },
              {
                "start": 110,
                "end": 160,
                "sentiment": "negative",
                "score": 0.1520422399044037,
                "text": "Полагаем, это понадобится делать по форме СЗВ-ТД. "
              },
              {
                "start": 310,
                "end": 515,
                "sentiment": "negative",
                "score": 0.14805719256401062,
                "text": "Кроме того, предлагают предоставить гражданам, уволенным с 24 февраля по 21 сентября и заключившим контракт о военной службе или добровольном содействии ВС РФ, преимущество при приеме на прежнюю должность."
              },
              {
                "start": 516,
                "end": 635,
                "sentiment": "positive",
                "score": 0.12253321707248688,
                "text": "Гарантия будет действовать в течение 3 месяцев после окончания контракта либо завершения военной службы по мобилизации."
              },
              {
                "start": 0,
                "end": 109,
                "sentiment": "negative",
                "score": 0.10088862478733063,
                "text": "Согласно поправкам о приостановлении и возобновлении трудового договора нужно отчитываться в пенсионный фонд."
              },
              {
                "start": 265,
                "end": 310,
                "sentiment": "negative",
                "score": 0.031153826043009758,
                "text": "Изменения приняли во втором и третьем чтении."
              },
              {
                "start": 766,
                "end": 777,
                "sentiment": "positive",
                "score": 0.024433093145489693,
                "text": "6 проекта)."
              },
              {
                "start": 253,
                "end": 264,
                "sentiment": "positive",
                "score": 0.0009797518141567707,
                "text": "1 проекта)."
              }
            ]
          }
        }
      ]
    }
  ]
}